{
  "splitOne": [
    {
      "tag": "University Status",
      "title": "University Overview.",
      "subTitle": "Campus Information",
      "img": "/images/campus-facilities/campus-facilities-1.png",
      "imgIcon": "/images/shape/school.png",
      "desc": "Histudy we prepare you to launch your career by providing a supportive, creative, and professional environment from which to learn practical skills, build a network of industry contacts.",
      "list": [
        {
          "text": "- Doug DeMarco, Design Prototyping Manager"
        },
        {
          "text": "- 108 million paying subscribers"
        },
        {
          "text": "- Over 1.7 billion hours of music played monthly"
        },
        {
          "text": "- 4,000+ employees working across 16 offices"
        }
      ]
    }
  ],
  "splitTwo": [
 
  {
    "tag": "CLASSROOMS",
    "title": "Modern Classrooms Built for Engagement",
    "img": "/images/campus-facilities/campus-facilities-2.png",
    "desc": "The modern classrooms at Aljamea-tus-Saifiyah are designed to foster an engaging and interactive learning environment, incorporating advanced teaching methodologies and technology. These classrooms balance Islamic studies with modern subjects, preparing students to contribute positively to society."
  },

  
  
  {
    "tag": "Library & Computer Lab",
    "title": "Vast Library of Knowledge",
    "img": "/images/campus-facilities/campus-facilities-3.jpg",
    "desc": "The library houses an extensive collection of rare manuscripts, books, and scholarly texts focused not only on Islamic teachings but also on Business and Management. In addition to books and periodicals, students are also provided access to  a wide variety of online resources and institutional subscriptions.Further it has a well maintained Computer Lab with Internet facility for the Staff & Students."
  },

   {
    "tag": "SPORTS",
    "title": "Holistic Playgrounds",
    "img": "/images/campus-facilities/campus-facilities-4.jpg",
    "desc": "Emphasis on holistic development of Mind & Body along with complete education and healthy well being is a top priority. Facilities offered include practice of indoor and outdoor sports."
  }
]

}
